{
    "aboutUs": "About us",
    "ladies": "Ladies",
    "services": "Services",
    "interior": "Our interior",
    "rules": "The rules of the Graff salon",
    "welcomeText": "Welcome to the new, grandest salon of erotic massage in the city of Lviv «Graff»! When you visit us, you will feel like the king of our county and immerse yourself in the Middle Ages. And with our craftsmen, you will spend an unforgettable time and get only positive emotions and the best rest. We have developed the best programs, especially for you, and regardless of which one you choose, you will be 100% satisfied. You will feel like a welcome guest in our salon and remember this vacation forever. Make your dreams come true and visit us! Your choice of the most beautiful masseuses waiting for you 24/7. We are conveniently located in the city center, so we are happy to see you and look forward to your visit! We guarantee a good mood and unforgettable feelings of euphoria!",
    "price": "Price",
    "readMore": "Read more",
    "aboutMassages": "About massages",
    "rule1": "We do not provide intimate services (including oral sex)",
    "rule2": "Do not offer girls to provide other types of services (except massage) in or outside the Salon area for a fee. Do not ask girls to exchange mobile phones.",
    "rule3": "We do not work with visitors who have consumed alcohol (in large quantities) before coming to us!",
    "rule4": "It is not allowed to touch the girl's genitals (hands, tongue, genitals). If you break this rule, the girl will be forced to stop the massage without returning the advance payment!",
    "rule5": "Visitors are prohibited from bringing videos, photos, audio equipment, condoms, vibrators, and narcotic substances into the room.",
    "ruleP1": "Dear Guests, respect the efforts and work of our girls.",
    "ruleP2": "Our advantages:",
    "subRuleTitle1": "CENTER",
    "subRuleTitle2": "PARKING",
    "subRuleTitle3": "REPAIR",
    "subRuleTitle4": "NO SMOKING",
    "subRuleTitle5": "CONFIDENTIALITY",
    "subRuleTitle6": "CONDITIONING",
    "subRuleTitle7": "TIME",
    "subRuleTitle8": "VIP-LEVEL",
    "subRuleTitle9": "BEVERAGES",
    "subRule1": "erotic massage salon is located in the very center of Lviv",
    "subRule2": "there is paid, guarded parking, so you don't have to worry about keeping your car. And there are always places to park :)",
    "subRule3": "very fresh!",
    "subRule4": "",
    "subRule5": "",
    "subRule6": "Comfortable temperature at any time of the year!",
    "subRule7": "we strictly adhere to the program time",
    "subRule8": "The most important thing for us is a happy and satisfied guest",
    "subRule9": "Free tea, coffee!"
}