{
    "aboutUs": "О нас",
    "ladies": "Девушки",
    "services": "Услуги",
    "interior": "Наш интерьер",
    "rules": "Правила салона Graff",
    "welcomeText": "Добро пожаловать в новый, величайший салон эротического массажа в городе Львов «Graff»! Посетив нас вы почувствуете себя королем нашего графства и погрузитесь в эпоху средневековья. А с нашими мастерами вы проведете незабываемое время и получите только положительные эмоции и лучшее Специально для вас мы разработали лучшие программы, и независимо от того, какую вы выберете, будете довольны на все 100%.В нашем салоне вы себя почувствуете желаемым гостем и запомните этот отдых навсегда.Сделайте свои мечты и посетите нас! На ваш выбор самые красивые массажистки, которые вас ждут 24/7. Мы находимся за удобной локацией в центре города, поэтому рады вас видеть и ждем в гости! Гарантируем хорошее настроение и незабываемые ощущения эйфории!",
    "price": "Цены",
    "readMore": "Читать больше",
    "aboutMassages": "О массаже",
    "rule1": "Мы не предоставляем услуги интимного характера (оральный секс в том числе)",
    "rule2": "Не предлагайте девушкам на платной основе предоставлять другие виды услуг (кроме массажа) в или вне территории Салона. Не просите девушек обменяться моб телефонами.",
    "rule3": "Мы не работаем с посетителями, которые перед приходом к нам употребляли алкоголь (в большом количестве)!",
    "rule4": "Не разрешается прикасаться к гениталиям девушки (руками, языком, половым органом). Если вы нарушите это правило - девушка будет вынуждена прекратить массаж без возврата предоплаты!",
    "rule5": "Посетителям запрещается в комнату заносить видео, фото, аудио технику, презервативы, вибраторы, наркотические вещества.",
    "ruleP1": "Уважаемые Гости, уважайте старания и труд наших девушек.",
    "ruleP2": "Наши преимущества:",
    "subRuleTitle1": "ЦЕНТР",
    "subRuleTitle2": "ПАРКОВКА",
    "subRuleTitle3": "РЕМОНТ",
    "subRuleTitle4": "НЕЛЬЗЯ КУРИТЬ",
    "subRuleTitle5": "КОНФИДЕНЦИАЛЬНОСТЬ",
    "subRuleTitle6": "КОНДИЦИОНЕРЫ",
    "subRuleTitle7": "ВРЕМЯ",
    "subRuleTitle8": "VIP-УРОВЕНЬ",
    "subRuleTitle9": "НАПИТКИ",
    "subRule1": "салон эротического массажа находится в самом центре Львова",
    "subRule2": "есть охраняемая платная парковка, так что переживать за сохранение своего авто вам не придется. И всегда есть места для парковки :)",
    "subRule3": "совсем свеженький!",
    "subRule4": "",
    "subRule5": "",
    "subRule6": "Комфортная температура любого времени года!",
    "subRule7": "точно придерживаемся времени программы",
    "subRule8": "Самое главное для нас – это счастливый и довольный гость",
    "subRule9": "Бесплатный чай, кофе!",
    "share": "Акции",
    "share1": "Приведи друга- 15% скидки",
    "share2": "Каждый 5 часов массажа в салоне в подарок",
    "share3": "Мы меняем правила календаря и 14 числа каждого месяца мы отмечаем день любви, поэтому скидка нашим Графам 10% и алкоголь в подарок",
    "share4": "Чтобы получить карту VIP гостя с постоянной скидкой 10% нужно посетить наше заведение более 5 раз",
    "share5": "При выборе любой 2х часовой программы получаете скидку 5%",
    "share6": "Не упустите возможность воспользоваться нашими акциями и Вы будете приятно удивлены изысканным сервисом нашего салона"
}