{
    "aboutUs": "Про нас",
    "ladies": "Дівчата",
    "services": "Послуги",
    "interior": "Наш інтер`єр",
    "rules": "Правила салону Graff",
    "welcomeText": "Ласкаво просимо у новий, найвеличніший салон еротичного масажу у місті Львів «Graff»! Відвідавши нас ви відчуєте себе королем нашого графства та поринете в епоху середньовіччя. А з нашими майстринями ви проведете незабутній час та отримаєте лише позитивні емоції та найкращий відпочинок. Спеціально для вас ми розробили найкращі програми, та незалежно від того,яку ви оберете, будете задоволені на всі 100%. У нашому салоні ви себе відчуєте бажаним гостем та запам‘ятаєте цей відпочинок назавжди. Здійсніть свої мрії та завітайте до нас! На ваш вибір найгарніші масажистки, які вас чекають 24/7. Ми знаходимося за зручною локацією у центрі міста, тому раді вас бачити та чекаємо у гості! Гарантуємо гарний настрій та незабутні відчуття ейфорії!",
    "price": "Ціни",
    "readMore": "Читати більше",
    "aboutMassages": "Про масажі",
    "rule1": "Ми не надаємо послуги інтимного характеру (оральний секс у тому числі)",
    "rule2": "Не пропонуйте дівчатам на платній основі надавати інші види послуг (крім масажу) у або поза територією Салону. Не просіть дівчат обмінятися моб телефонами.",
    "rule3": "Ми не працюємо з відвідувачами, які перед приходом до нас вживали алкоголь (у великій кількості)!",
    "rule4": "Не дозволяється торкатися геніталій дівчини (руками, язиком, статевим органом). Якщо ви порушите це правило - дівчина буде змушена припинити масаж без повернення передоплати!",
    "rule5": "Відвідувачам забороняється в кімнату заносити відео, фото, аудіо техніку, презервативи, вібратори, наркотичні речовини.",
    "ruleP1": "Шановні Гості, поважайте старання та працю наших дівчат.",
    "ruleP2": "Наші переваги:",
    "subRuleTitle1": "ЦЕНТР",
    "subRuleTitle2": "ПАРКУВАННЯ",
    "subRuleTitle3": "РЕМОНТ",
    "subRuleTitle4": "НЕ МОЖНА ПАЛИТИ",
    "subRuleTitle5": "КОНФІДЕНЦІЙНІСТЬ",
    "subRuleTitle6": "КОНДИЦІЮВАННЯ",
    "subRuleTitle7": "ЧАС",
    "subRuleTitle8": "VIP-РІВЕНЬ",
    "subRuleTitle9": "НАПОЇ",
    "subRule1": "салон еротичного масажу знаходиться в самому центрі Львова",
    "subRule2": "є платне паркування, що охороняється, так що переживати за збереження свого авто вам не доведеться. І завжди є місця для паркування :)",
    "subRule3": "зовсім свіженький!",
    "subRule4": "",
    "subRule5": "",
    "subRule6": "Комфортна температура будь-якої пори року!",
    "subRule7": "точно дотримуємося часу програми",
    "subRule8": "Найголовніше для нас – це щасливий та задоволений гість",
    "subRule9": "Безкоштовний чай, кава!",
    "share": "Акції",
    "share1": "Приведи друга- 15% знижки",
    "share2": "Кожна 5 година масажу в салоні в подарунок",
    "share3": "Ми змінюємо правила календаря та 14числа кожного місяця ми відзначаємо день кохання , тому знижка нашим Графам 10% та алкоголь у подарунок",
    "share4": "Щоб отримати картку VIP гостя з постійною знижкою 10% потрібно відвідати наш заклад більше 5 разів",
    "share5": "При виборі любої 2х годинної програми отримуєте знижку 5%",
    "share6": "Не пропустіть можливість скористатись нашими акціями і Ви будете приємно здивовані вишуканим сервісом нашого салону"
}